tap "carbonhealth/techops", "git@github.com:mdcollab/homebrew.git"
tap "coursier/formulas"
tap "homebrew/bundle"
brew "make"
brew "nushell"
brew "postgresql@14"
brew "teleport"
brew "carbonhealth/techops/carbonhealth-tools"
brew "sleepwatcher"
brew "blueutil"
cask "aws-vault"
cask "aws-vpn-client"
cask "google-drive"
cask "iterm2"
cask "obsidian"
cask "rectangle"
cask "spotify"
cask "teleport-connect"
